Repository: Francewhoa/android-autostarts
Catalog: locale/strings-*.po
Languages: fr_fr, ja, sr

# no_receivers
source: No applications are autostarting.
fr_fr: Aucune application ne s'auto-démarre.
ja: アプリケーションは自動起動しません。
sr: Ниједна апликација се не покреће аутоматски.

# no_receivers_filtered
source: No applications are autostarting within your current selection.
ja: 現在の選択範囲に自動起動するアプリケーションはありません。
sr: Ниједна апликација унутар вашег текућег избора се не покреће аутоматски.

# still_loading
source: Please wait while I am loading the applications installed on your phone...
ja: お使いの携帯電話にインストールされているアプリケーションを読み込む間お待ちください...
sr: Сачекајте док учитам апликације инсталиране на вашем уређају...

source: Change filter settings.
fr_fr: Changer les paramètres du filtre.
ja: フィルター設定を変更します。
sr: Измените поставке филтера.

# appliation_info
source: Application Info
fr_fr: Info sur l'application
ja: アプリケーション情報
sr: Информације о апликацији

source: Find in Market
fr_fr: Trouver sur le store
ja: マーケットで検索
sr: Нађи у Маркету

source: Find in Appstore
fr_fr: Trouver dans le magasin d'applications
ja: アプリストアで検索
sr: Нађи у продавници

source: Disable
fr_fr: Désactiver
ja: 無効
sr: Искључи

source: Enable
fr_fr: Activer
ja: 有効
sr: Укључи

# view_options
source: View
fr_fr: Voir
ja: 表示
sr: Приказ

# group_by_package
source: Group by application
fr_fr: Regrouper par application
ja: アプリケーションでグループ化
sr: Групиши по апл.

# group_by_action
source: Group by event
fr_fr: Regrouper par événement
ja: イベントでグループ化
sr: Групиши по дог.

# hide_sys_apps
source: Hide system apps
fr_fr: Cacher les apps systèmes
ja: システムアプリを非表示
sr: Сакриј системске апликације

source: Show changed only
fr_fr: Montrer seulement les changements
ja: 変更済のみ表示
sr: Прикажи само измењене

# hide_unknown
source: Hide unknown events
fr_fr: Cacher les événements inconnus
ja: 不明なイベントを非表示
sr: Сакриј непознате догађаје

source: Expand all
fr_fr: Agrandir tout
ja: すべて展開
sr: Рашири све

source: Collapse all
fr_fr: Réduire tout
ja: すべて折りたたむ
sr: Сажми све

source: Reload
fr_fr: Recharger
ja: 再読み込み
sr: Поново учитај

source: Help
fr_fr: Aide
ja: ヘルプ
sr: Помоћ

source: Error
fr_fr: Erreur
ja: エラー
sr: Грешка

source: Warning
fr_fr: Avertissement
ja: 警告
sr: Упозорење

source: Info
ja: 情報
sr: Инфо

# receiver_info
source: Receiver &lt;b&gt;%1$s&lt;/b&gt; handles action &lt;i&gt;%2$s&lt;/i&gt; with priority &lt;b&gt;%3$d&lt;/b&gt;.
ja: レシーバー &lt;b&gt;%1$s&lt;/b&gt; はアクション &lt;i&gt;%2$s&lt;/i&gt; を優先度 &lt;b&gt;%3$d&lt;/b&gt; で処理します。
sr: Прималац &lt;b&gt;%1$s&lt;/b&gt; рукује радњом &lt;i&gt;%2$s&lt;/i&gt; са приоритетом &lt;b&gt;%3$d&lt;/b&gt;.

# sys_disable
source: This is a system component. Do not make changes unless you know what you are doing.
ja: これはシステムコンポーネントです。 何を行っているのか分かっている以外は、変更しないでください。
sr: Ово је системска компонента. Не радите измене осим ако знате шта радите.

# changing_state
source: Changing %1$s...
fr_fr: Chargement %1$s...
ja: %1$s を変更中...
sr: Мењам %1$s...

# state_change_failed
source: Unable to change the state of %1$s (%2$s). Most likely, your device does not have root access, which is required.
ja: %1$s (%2$s) の状態を変更できません。 お使いのデバイスに root アクセス権がないようです。これは必須です。
sr: Не могу да изменим стање %1$s (%2$s). Вероватно ваш уређај нема потребни корени приступ.

# close_help
source: Close help and return to app
fr_fr: Fermer l'aide et revenir à l'app
ja: ヘルプを閉じて、アプリに戻る
sr: Затвори помоћ и назад на апликацију
